{
    "title": "Phasmophobia помощник",

    "banshee": {
      "name": "Банши",
      "description": "Банши - природный хищник и может атаковать кого угодно. Известно, что банши будет целенаправленно преследовать одну избранную добычу, выжидая лучшего момента для нападения.",
      "strongSide": "Банши будет фокусироваться на одном конкретном человеке.",
      "weakSide": "Банши боятся распятия и будут менее агрессивны, если оно оставленно поблизости."
    },

    "demon": {
      "name": "Демон",
      "description": "Демон - один из самых жестоких призраков. Известно, что он склонен атаковать совершенно беспричинно.",
      "strongSide": "Демоны атакуют чаще всех остальных видов.",
      "weakSide": "При успешном задавании Демону вопросов при помощи доски Уиджи ваш уровень Рассудка не будет падать."
    },

    "jinn": {
      "name": "Джинн",
      "description": "Джинн - призрак, ревниво относящийся к своей территории, и атакующий в случае опасности. Известно, что Джинны могут перемещаться с очень высокой скоростью",
      "strongSide": "Джинн будет перемещаться быстрее если жертва находится далеко.",
      "weakSide": "Если отключить источник энергии в месте обитания призрака, Джинн не сможет использовать свои умения."
    },

    "mare": {
      "name": "Мара",
      "description": "Мара - источник всех кошмарных сновидений, и наиболее сильна в темноте.",
      "strongSide": "Мара будет более склонна атаковать вас под покровом темноты.",
      "weakSide": "В освещенных помещениях, вероятность быть атакованным Марой меньше."
    },

    "oni": {
      "name": "Они",
      "description": "Они родственны Демону и невероятно сильны физически. Говорят, что они становятся активнее, если жертва находится рядом.",
      "strongSide": "Они более активны в присутствии людей и могут перемещать предметы с высокой скоростью.",
      "weakSide": "Поскольку Они активны, их легче найти и корректно распознать."
    },

    "phantom": {
      "name": "Фантом",
      "description": "Фантом - это призрак, способный вселяться в живых людей, и обычно появляется в результате неосторожного использования доски Уиджи. Он вселяет страх во всех находящихся рядом с ней.",
      "strongSide": "Один лишь вид Фантома заметно снижает ваш уровень Рассудка.",
      "weakSide": "Если вам удастся сфотографировать Фантома, он на время исчезает."
    },

    "poltergeist": {
      "name": "Полтергейст",
      "description": "Полтергейст - один из самых известных призраков. Он может шуметь и взаимодействовать с окружающими объектами чтобы вселять ужас в своих жертв.",
      "strongSide": "Полтергейст способен швырять большое число предметов одновременно.",
      "weakSide": "Полтергейст практически безоружен в пустой комнате."
    },

    "revenant": {
      "name": "Ревенант",
      "description": "Ревенант - медлительный, но жестокий призрак, который будет атаковать всех без разбору. Говорят, он двигается гораздо быстрее, когда выходит на охоту.",
      "strongSide": "Ревенант будет передвигаться значительно быстрее, преследуя свою жертву.",
      "weakSide": "Если спрятаться от Ревенанта, он будет передвигаться очень медленно."
    },

    "shade": {
      "name": "Тень",
      "description": "Тень - застенчивый призрак. Похоже, что Тень прекращает любую деятельность если рядом находятся сразу несколько человек.",
      "strongSide": "Поскольку Тень застенчива, найти её будет нелегко.",
      "weakSide": "Если рядом сразу несколько человек, Тень не станет охотиться."
    },

    "spirit": {
      "name": "Дух",
      "description": "Дух - наиболее распространённый вид призрака, однако они тоже сильны и опасны. Как правило< духов можно обнаружить в районе их охоты вскоре после необъяснимой смерти на территории.",
      "strongSide": "Нет.",
      "weakSide": "Использование благовония обезоруживает призрака на долгое время."
    },

    "wraith": {
      "name": "Мираж",
      "description": "Мираж - это один из самых опасных видов призраков. Единственный из всех, данный вид способен парить, а также может проходить сквозь стены.",
      "strongSide": "Мираж практически никогда не касается земли, а следовательно, не оставляет на ней следов.",
      "weakSide": "Соль токсична для этого вида призраков."
    },

    "yurei": {
      "name": "Юрэй",
      "description": "Как правило, Юрэй возвращаются в мир живых ради мести или из-за ненависти к людям.",
      "strongSide": "Юрэй влияют на ваш Рассудок сильнее обычного.",
      "weakSide": "Если зажечь благовоние в комнате с Юрэй, призрак не сможет перемещаться по локации достаточно долгое время."
    },

    "emf": {
      "name": "Датчик ЭДС"
    },

    "spiritBox": {
      "name": "Диктофон"
    },

    "freezing": {
      "name": "Температура ниже нуля"
    },

    "writing": {
      "name": "Блокнот"
    },

    "orbs": {
      "name": "Призрачная аура"
    },

    "fingerprints": {
      "name": "Отпечатки"
    }
}
